<h2>Участники Хартии</h2>

<p class="mark">Стремятся приобретать сельскохозяйственную продукцию непосредственно у сельхозпроизводителей, переработчиков, либо фирм-комиссионеров, а также у других добросовестных участников рынка</p>

<div class="content-media d-sm-block d-none">
    <img src="/local/templates/main_public/images/img_check_field.jpg">
</div>

<p class="mark">Проявляют должную осмотрительность при выборе грузоперевозчика, в том числе: заключают договоры непосредственно с компаниями перевозчиками или фирмами-посредниками, которые действуют по договору комиссии непосредственно по поручению или от лица перевозчика</p>

<div class="content-media d-sm-block d-none">
    <img src="/local/templates/main_public/images/img_hands_deal.jpg">
</div>

<p class="mark">Приобретая сельскохозяйственную продукцию у поставщиков, не являющихся производителями сельхозпродукции, участники Хартии обязуются проявлять должную осмотрительность и добросовестность при выборе контрагента и стремятся приобретать сельскохозяйственную продукцию у фирм-посредников по договорам комиссии по поручению или от лица сельхозпроизводителя</p>
<p class="mark"><a href="https://хартия-апк.рф/" target="_blank">Хартия АПК</a></p>