    <?
$MESS["c_WAREHOUSES_NO"] = "Добавьте склады";
$MESS["c_REQUESTS_NO"] = "Создайте запрос";
$MESS["c_DEALS_YES"] = "Следите за активными сделками";
$MESS["c_NOTICES_NO"] = "Включите уведомления о событиях";
$MESS["c_PARTNER_LINK_NO"] = "Создайте привязку к организатору";
$MESS["c_REQUIRED_DOCS_NO"] = "Загрузите обязательные документы";
$MESS["c_DEMO_Y"] = "Активируйте полноценный режим работы";

$MESS["f_WAREHOUSES_NO"] = "Добавьте склады";
$MESS["f_PARTNERS_NO"] = "Создайте привязку к организатору";
$MESS["f_PARTNERS_VERIFY_NO"] = "Ожидается подтверждение от организатора";
$MESS["f_REQUESTS_NO"] = "Создайте запрос";
$MESS["f_REQUIRED_DOCS_NO_NDS"] = "Укажите тип налогообложения";
$MESS["f_REQUIRED_DOCS_NO"] = "Загрузите обязательные документы";
$MESS["f_OFFERS_NO"] = "Создайте товар";
$MESS["f_DEALS_YES"] = "Следите за активными сделками";
$MESS["f_NOTICES_NO"] = "Включите уведомления о событиях";
$MESS["f_DEMO_Y"] = "Активируйте полноценный режим работы";

$MESS["p_FARMERS_NO"] = "Пригласите или привяжите поставщиков";
$MESS["p_FARMERS_2_NOT_ACTIVE"] = "Есть неактивные профили поставщиков";
$MESS["p_FARMERS_NO_VERIFY"] = "Подтвердите привязку к поставщикам";
$MESS["p_TRANSPORT_NO"] = "Пригласите или привяжите перевозчиков";
$MESS["p_TRANSPORT_2_NOT_ACTIVE"] = "Есть неактивные профили перевозчиков";
$MESS["p_TRANSPORT_NO_DOCS"] = "Загрузите договоры с перевозчиками";
$MESS["p_DEALS_YES"] = "Следите за активными сделками";
$MESS["p_NOTICES_NO"] = "Включите уведомления о событиях";
$MESS["p_REQUIRED_DOCS_NO"] = "Загрузите обязательные документы";

$MESS["t_WAREHOUSES_NO"] = "Добавьте базы автопарка";
$MESS["t_PARTNERS_NO"] = "Создайте привязки к организаторам";
$MESS["t_PARTNERS_NO_DOCS"] = "Ожидается договор от организатора";
$MESS["t_DEALS_YES"] = "Следите за активными сделками";
$MESS["t_NOTICES_NO"] = "Включите уведомления о событиях";
$MESS["t_REQUIRED_DOCS_NO"] = "Загрузите обязательные документы";