<p class="page_sub_title">
    СОГЛАСИЕ<br/>
    посетителя сайта agrohelper.ru (пользователя мобильного приложения)
    на обработку персональных данных
</p>
<p>
    Настоящим свободно, своей волей и в своем интересе в соответствии с ФЗ от 27.07.2006г. № 152-ФЗ «О персональных данных» даю согласие <b>ООО «Вавилов» (ИНН 3662261761)</b>, зарегистрированному в соответствии с действующим законодательством РФ 16 апреля 2018г. за основным государственным номером (ОГРН) 1183668015431 по адресу: 394016, г. Воронеж, ул. Курская, д.66 Б, 2 эт, офис 2 (далее – Оператор), на автоматизированную и неавтоматизированную обработку моих персональных данных, в том числе с использованием интернет-сервисов Google analytics, Яндекс.Метрика, LiveInternet и других, в соответствии со следующим перечнем (но не ограничиваясь им):
<ul style="padding-left: 20px">
    <li>мои фамилия, имя и отчество – для обращения и составления документации;</li>
    <li>адрес электронной почты (e-mail) – для отправки информации и документов, а также для отправки сообщений рекламного характера;</li>
    <li>контактный телефон – для связи;</li>
    <li>мой фактический (почтовый) адрес;</li>
    <li>источник захода на сайт <b>agrohelper.ru</b> (далее – Сайт) и информация поискового или рекламного запроса;</li>
    <li>данные о пользовательском устройстве (среди которых разрешение, версия и другие атрибуты, характеризующие пользовательское устройство);</li>
    <li>пользовательские клики, просмотры страниц, заполнения полей, показы и просмотры баннеров и видео;</li>
    <li>параметры сессии;</li>
    <li>данные о времени посещения;</li>
    <li>идентификатор пользователя, хранимый в cookie;</li>
    <li>сведения о моем банковском счете (полные реквизиты счета, включая ИНН пользователя и номер банковской карты,
        без кода CVV2/CVC2/CID и без срока ее действия) для выполнения условий договора оферты;</li>
    <li>любые иные персональные данные.</li>
</ul>
</p>
<p><br/></p>

<p>
    Персональные данные предоставляются в том числе, для целей повышения осведомленности Оператора и посетителей Сайта, предоставления релевантной информации (в т.ч. рекламной).
</p>
<p>
    Также даю свое согласие на предоставление Оператором моих персональных данных третьим лицам, с которыми сотрудничает Оператор. Оператор вправе осуществлять обработку моих персональных данных следующими способами: сбор, запись, систематизация, накопление, хранение, обновление, изменение, использование, передача (распространение, предоставление, доступ).
</p>
<p>
    Согласие на обработку персональных данных, загруженных в ЭТП АГРОХЕЛПЕР считается полученным Оператором с момента выбора мной варианта «Согласен», расположенного в конце формы Заявки на регистрацию в Системе.
</p>
<p>
    Регистрируясь и пользуясь услугами на ЭТП АГРОХЕЛППЕР, я делаю общедоступными свои персональные и иные данные, которые указаны в моей учетной записи (публичном профиле, Личном кабинете) и в информации, размещаемой мной на сайте. Я понимаю и соглашаюсь, что такие данные доступны для ознакомления любому Пользователю ЭТП АГРОХЕЛПЕР, то есть неограниченному кругу лиц.
</p>
<p>
    Настоящее согласие вступает в силу с момента моего перехода на Сайт и действует до момента его отзыва мной. Согласие может быть отозвано в любой момент путем направления Оператору Уведомления – официального письма за моей подписью. Оператор обязан в срок, указанных в ч. 5 и ч. 6 ст. 21 закона № 152-ФЗ прекратить обработку персональных данных, уничтожить их и уведомить меня об уничтожении персональных данных.
</p>
