<div class="page_sub_title">ПОЛИТИКА ОБРАБОТКИ ПЕРСОНАЛЬНЫХ ДАННЫХ</div>

<p><b>1. Общие положения</b></p>
<p>1.1 <b>ООО "Вавилов"</b> (ИНН 36622617613662261761, адрес <b>394016, г. Воронеж, ул. Курская, д.66 Б, 2 эт, офис 2</b> далее по тексту – <b>Оператор</b> или <b>Компания</b>) разработало и утвердило настоящую политику обработки персональных данных.
<p>1.2 Настоящая Политика конфиденциальности и обработки персональных данных (далее – Политика конфиденциальности) действует в отношении всей информации, которую сайт <b>«АГРОХЕЛПЕР»</b>, расположенный на доменном имени <b>agrohelper.ru</b>,  получил от Пользователя (уполномоченных им лиц) во время использования сайта, программ и продуктов <b>АГРОХЕЛПЕР</b>. <br/>Персональные данные обрабатывается в соответствии с Федеральным законом «О персональных данных» от 27.07.2006 г. №152-ФЗ.</p>
<p><br></p>

<p><b>2. Основные понятия, используемые в Политике</b></p>
<p>2.1 Веб-сайт (сайт) - совокупность графических и информационных материалов, а также программ для ЭВМ и баз данных, обеспечивающих их доступность в сети интернет по сетевому адресу <b>agrohelper.ru</b>.</p>
<p>2.2 Приложение - это самостоятельный программный продукт, устанавливаемый под необходимую операционную систему устройства (смартфона, планшетного компьютера и т.п.); приложение доступно под наименованием <b>«АГРОХЕЛПЕР»</b>.</p>
<p>2.3 Пользователь – любой зарегистрированный посетитель(Пользователь) веб-сайта <b>agrohelper.ru</b>.</p>
<p>2.4 Персональные данные – любая информация, относящаяся к прямо или косвенно к определенному или определяемому физическому лицу (субъекту персональных данных), к Пользователю веб-сайта <b>«АГРОХЕЛПЕР»</b> или приложения <b>«АГРОХЕЛПЕР»</b>.</p>
<p>2.5 Конфиденциальность персональных данных – обязательное для выполнения лицом, получившим доступ к персональным данным, требование не передавать их третьим лицам без согласия субъекта персональных данных или иного законного основания.</p>
<p>2.6 Соглашение «О взаимодействии в рамках оказания услуг на ЭТП «АГРОХЕЛПЕР» (Публичная оферта) – официальный документ, размещенный на сайте и в приложении, содержащий основные условия и правила поведения Пользователей как участников гражданско-правовых отношений в рамках деятельности ЭТП АГРОХЕЛПЕР.</p>
<p>2.7 Обработка персональных данных – осуществление любых действий или совокупности действий в отношении персональных данных, включая сбор, запись, систематизацию, накопление, хранение, обновление и изменение, извлечение, использование, передачу (распространение, предоставление, доступ), обезличивание, блокирование, удаление и уничтожение, как с использованием, так и без использования систем автоматизированной обработки персональных данных.</p>
<p>2.8 Обезличивание персональных данных – действия, результатом которых является невозможность без использования дополнительной информации определить принадлежность персональных данных конкретному Пользователю или лицу;</p>
<p>2.9 Распространение персональных данных – любые действия, результатом которых является раскрытие персональных данных неопределенному кругу лиц;</p>
<p>2.10 Предоставление персональных данных – любые действия, результатом которых является раскрытие персональных данных определенному кругу лиц;</p>
<p>2.11 Уничтожение персональных данных – любые действия, результатом которых является безвозвратное уничтожение персональных на ЭВМ или любых других носителях.</p>
<p><br/></p>

<p><b>3. Предмет политики конфиденциальности</b></p>
<p>Персональные данные, разрешённые к обработке в рамках настоящей Политики конфиденциальности, предоставляются Пользователем путём заполнения регистрационной формы или отправке заявки на сайте и/или в приложении и включают в себя следующую информацию:</p>
<p>3.1 адрес электронной почты (e-mail) – для отправки информации и документов, а также для отправки сообщений рекламного характера</p>
<p>3.2 контактный телефон Пользователя – для связи с пользователем</p>
<p>3.3 фамилию, имя, отчество Руководителя Пользователя (уполномоченного Пользователем лица) – для обращения к пользователю и составления документации;</p>
<p>3.4 фактический (почтовый) адрес Пользователя</p>
<p>3.5 сведения о банковском счете Пользователя (полные реквизиты счета, включая ИНН пользователя и для выполнения условий договора оферты</p>
<p>3.6 паспортные данные Пользователя (представителя Пользователя юридического лица), иных документах Пользователя</p>
<p>3.7. любые иные персональные данные Пользователя, передаваемые им посредством использования Сайта и/или Приложения.</p>
<p>Также на сайте происходит сбор и обработка обезличенных данных о посетителях (в т.ч. файлов «cookie») с помощью сервисов интернет-статистики (Яндекс Метрика, Гугл Аналитика и других).</p>
<p><br/></p>

<p><b>4. Цели обработки персональных данных</b></p>
<p>4.1 Персональные данные Пользователя могут использоваться в целях:</p>
<p>4.1.1 Идентификации Пользователя, зарегистрированного на сайте agrohelper.ru и/или в Приложении, для оформления договора оферты (присоединения) и использования функционала Приложения.</p>
<p>4.1.2 Предоставления Пользователю доступа к открытой или закрытой части ЭТП АГРОХЕЛПЕР; передача данных другим пользователям ЭТП АГРОХЕЛПЕР в целях заключения гражданско-правовых договоров, подписания первичной документации, исполнения обязанностей по заключенным договорам.</p>
<p>4.1.3 Установления с Пользователем обратной связи, включая направление уведомлений, запросов, касающихся использования сайта или приложения, оказания услуг, обработка запросов и заявок от Пользователя.</p>
<p>4.1.4 Подтверждения достоверности и полноты персональных данных, предоставленных Пользователем.</p>
<p>4.1.5 Создания учетной записи для работы на сайте или в приложении, если Пользователь дал согласие на создание учетной записи. Регистрация на Сайте рассматривается как согласие Пользователя на создание учетной записи.</p>
<p>4.1.6 Предоставления Пользователю эффективной клиентской и технической поддержки при возникновении проблем, связанных с использованием сайта или приложения.</p>
<p>4.1.7 Предоставления Пользователю с его согласия, специальных предложений, новостной рассылки и иных сведений от имени Оператора или от имени партнеров Оператора.</p>
<p>4.1.8 Осуществление обязанностей, определенных Соглашением «О взаимодействии в рамках оказания услуг на ЭТП «АГРОХЕЛПЕР» (Публичной офертой).</p>
<p>4.1.9 Предупреждение и пресечение нарушений Соглашения «О взаимодействии в рамках оказания услуг на ЭТП «АГРОХЕЛПЕР» (Публичной оферты) и иных незаконных или несанкционированных действий Пользователей или третьих лиц.</p>
<p>4.1.10 Осуществления Партнерами ЭТП «АГРОХЕЛПЕР, Оператора обязанностей в рамках оказания услуг Пользователю.</p>
<p>4.2 Обезличенные данные Пользователей, собираемые с помощью сервисов интернет-статистики, служат для сбора информации о действиях Пользователей на сайте, улучшения качества сайта и его содержания.</p>
<p><br/></p>

<p><b>5. Правовые основания обработки персональных данных</b></p>
<p>5.1 Оператор обрабатывает персональные данные Пользователя только в случае их отправки Пользователем через формы, расположенные на сайте или в Приложении.</p>
<p>5.2 Оператор обрабатывает обезличенные данные о Пользователе в случае, если это разрешено в настройках браузера Пользователя (включено сохранение файлов «cookie» и использование технологии JavaScript).</p>
<p><br/></p>

<p><b>6. Порядок сбора, хранения, передачи и других видов обработки персональных данных</b></p>
<p>6.1 Оператор обеспечивает сохранность персональных данных и принимает все возможные меры, исключающие доступ к персональным данным неуполномоченных лиц.</p>
<p>6.2 Персональные данные Пользователя никогда, ни при каких условиях не будут переданы третьим лицам, за исключением случаев, когда это связано с необходимостью выполнения обязательств перед Пользователем, а также связанных с исполнением действующего законодательства.</p>
<p>6.3. В случае выявления неточностей в персональных данных, Пользователь может актуализировать их, направив Оператору уведомление на электронный адрес <b>admin@agrohelper.ru</b>, либо на почтовый адрес: <b>394016, г. Воронеж, ул. Курская, д.66 Б, 2 эт., офис 2</b>, с пометкой «Актуализация персональных данных».</p>
<p>6.4 Срок обработки персональных данных является неограниченным. Пользователь может в любой момент отозвать свое согласие на обработку персональных данных, направив Оператору уведомление на электронный адрес <b>admin@agrohelper.ru</b>, либо на почтовый адрес: <b>394016, г. Воронеж, ул. Курская, д.66 Б, 2 эт., офис 2, с пометкой «Отзыв согласия на обработку персональных данных»</b>.</p>
<p><br/></p>

<p><b>7. Сроки обработки персональных данных</b></p>
<p>7.1 Оператор прекращает обработку персональных данных в следующих случаях:</p>
<p>- если цели обработки достигнуты либо в случае утраты необходимости в достижении данных целей, если для обработки на тот момент не будет иных правовых оснований, предусмотренных законодательством Российской Федерации;</p>
<p>- истечения срока действия согласия Пользователя на обработку персональных данных или в случае отзыва такого согласия, если для обработки на тот момент не будет иных правовых оснований, предусмотренных законодательством Российской Федерации.</p>
<p>- в случае выявления неправомерной обработки персональных данных, если обеспечить правомерность обработки невозможно.</p>
<p>- в случае ликвидации Оператора.</p>
<p>7.2. Согласие Пользователя считается полученным на срок до 31 декабря года, который наступит после истечения 3 лет с даты прекращения действия Соглашения (Публичной оферты) между Пользователем и Оператором.</p>
<p><br/></p>

<p><b>8. Общедоступные данные</b></p>
<p>8.1 Регистрируясь и пользуясь услугами на ЭТП АГРОХЕЛППЕР, Пользователь делает общедоступными персональные и иные данные, которые указаны в учетной записи (публичном профиле, Личном кабинете) Пользователя и в информации, размещаемой Пользователем на сайте. Это означает, что такие данные доступны для ознакомления любому Пользователю ЭТП АГРОХЕЛПЕР, то есть неограниченному кругу лиц.</p>
<p>8.2 Пользователи делают данные общедоступными на ЭТП АГРОХЕЛПЕР с целью обеспечения функционирования ЭТП и проведения процедур (операций).  Оператор запрещает собирать (в том числе с использованием средств автоматического сбора информации), извлекать, записывать, систематизировать, хранить, использовать, передавать, распространять, копировать, воспроизводить данные, которые Пользователь сделал общедоступными для любых иных коммерческих или некоммерческих целей.</p>
<p>8.3 При этом Оператор не может нести ответственность за неправомерные действия третьих лиц в отношении любой информации, размещенной Пользователем на ЭТП АГРОХЕЛПЕР в открытом доступе. Пользователь самостоятельно несет все риски, связанные с таким размещением.</p>
<p><br/></p>

<p><b>9. Заключительные положения</b></p>
<p>9.1 Пользователь может получить любые разъяснения по интересующим вопросам, касающимся обработки его персональных данных, обратившись к Оператору с помощью электронной почты <b>admin@agrohelper.ru</b>, либо направив письмо на почтовый адрес: <b>394016, г. Воронеж, ул. Курская, д.66 Б, 2 эт., офис 2</b>.</p>
<p>9.2 В данном документе будут отражены любые изменения политики обработки персональных данных Оператором. В случае существенных изменений Пользователю может быть выслана информация на указанный им электронный адрес.</p>
<p>9.3 Оператор обновляет Политику в случае возникновения необходимости для данных действий. Пользователь самостоятельно отслеживает изменения в Политике. Продолжая пользоваться услугами ЭТП АГРОХЕЛПЕР после изменения Политики, Пользователь подтверждает согласие с внесенными в нее изменениями.</p>
