<p>
</p>
<div>
	Участники Хартии: <br>
	<ul>
		<li>стремятся приобретать сельскохозяйственную продукцию непосредственно у&nbsp;сельхозпроизводителей, переработчиков, либо фирм-комиссионеров, а&nbsp;также у&nbsp;других добросовестных участников рынка; </li>
		<li>приобретая сельскохозяйственную продукцию у&nbsp;поставщиков, не&nbsp;являющихся производителями сельхозпродукции, участники Хартии обязуются проявлять должную осмотрительность и&nbsp;добросовестность при выборе контрагента и&nbsp;стремятся приобретать сельскохозяйственную продукцию у&nbsp;фирм-посредников по&nbsp;договорам комиссии по&nbsp;поручению или от&nbsp;лица сельхозпроизводителя;</li>
	</ul>
</div>
<p>
</p>