<p>
</p>
<div>
	<b>Моментальное информирование поставщиков </b> <br>
	 Ваш запрос на покупку отправляется на телефоны всех поставщиков, имеющих нужную Вам продукцию. Первый согласившийся&nbsp;производительполучает право поставить свою продукцию Вам. <br>
	<br>
	<b>Документооборот</b> <br>
	 После согласия поставщика операторы системы тут же составляют все необходимые документы и обеспечивают их прохождение в течение исполнения сделки. <br>
	 &nbsp; <br>
	 Как работать в АГРОУБЕР [ссылка на презентацию АГРОУБЕР Покупатель.pdf]
</div>