	<ul>
		<li>Документооборот<br>
		 Операторы системы тут же составляют все необходимые документы и обеспечивают их прохождение.</li>
		<li>
		Контроль поставки<br>
		 В реальном времени с детализацией по дате и машине.</li>
		<li>Дополнительные сервисы <br>
		 Ветеринарное, карантинное, арбитражное сопровождение. </li>
	<li>Перевозка Вашей продукции <br>
	 Если Вам нужна перевозка, Ваш запрос отправляется на телефоны всех аккредитованных грузоперевозчиков. Первый согласившийся поставщик получает право перевезти Вашу продукцию.</li>
	</ul>
	<p>
		 Как работать в АГРОУБЕР [ссылка на презентацию АГРОУБЕР Поставщик.pdf]
	</p>
