<p>
	 АГРОХЕЛПЕР – честно, быстро, просто.
</p>
<p>
</p>
<ul>
	<li>Справедливая цена <br>
	 Самообучающаяся математическая модель определяет справедливую базисную цену для покупателя и рассчитывает индивидуальную цену Вашей продукции.</li>
	<li>Без наценки посредника</li>
	<li>Весь рынок в телефоне <br>
	 Не нужно рыскать по десяткам сайтов площадок и бирж. Система определяет цену именно на Вашу продукцию и высылает ее на Ваш телефон.</li>
	<li>Сделка в один клик<br>
	 Выбирайте лучшее предложение цены в Вашем телефоне и нажимайте «Согласен».</li>
</ul>