<div class="page_sub_title">СОГЛАШЕНИЕ <br/>о взаимодействии в рамках оказания услуг на ЭТП «АГРОХЕЛПЕР» (Публичная Оферта)</div>

<p><b>1. Общие положения</b></p>
<p>1.1. Термины и определения:</p>
<p><b>Соглашение</b> – настоящее соглашение о взаимодействии в рамках оказания услуг на ЭТП «АГРОХЕЛПЕР».</p>
<p><b>Оператор</b> – Общество с ограниченной ответственностью «Вавилов» (ИНН 3662261761, ОГРН 1183668015431). Оператор выполняет функции администратора ЭТП и осуществляет операции, обеспечивающие информационное и технологическое взаимодействие между её пользователями, включая оказание услуг по передаче необходимой информации по операциям с использованием ЭТП.</p>
<p><b>ЭТП</b> – электронная торговая площадка «АГРОХЕЛПЕР», – организационные, информационные и технические решения, включая программно-аппаратный комплекс, предназначенный для оказания услуг Оператора с использованием средств связи и иных информационно-коммуникационных технологий.</p>
<p><b>Пользователь</b> – заинтересованное лицо, зарегистрированное на территории Российской Федерации в качестве юридического лица или индивидуального предпринимателя, прошедшее процедуру регистрации на сайте Оператора и получившее необходимое разрешение Оператора (авторизацию) для доступа к услугам Оператора с использованием технологий ЭТП. Пользователь может иметь разные статусы при совершении операции в зависимости от вида осуществляемой им деятельности, в частности:</p>
<p>1) <b>Покупатель</b> – это Пользователь, имеющий намерение оплатить товар (услугу);</p>
<p>2) <b>Поставщик (Агропроизводитель)</b> – это Пользователь, имеющий намерение предоставить товар;</p>
<p>3) <b>Перевозчик</b> – это Пользователь, имеющий намерение оказать транспортные услуги.</p>
<p><b>Регистрация</b> – предоставление заинтересованному лицу возможности работы в Закрытой части сайта Оператора на условиях Соглашения после выполнения совокупности действий по предоставлению данных в Форме первичной регистрации (Приложение № 1 к Соглашению) и анкетных данных в профиле Пользователя.</p>
<p><b>Личный кабинет</b> – раздел на сайте Оператора, а также иной личный защищенный раздел Пользователя, позволяющий зарегистрированному Пользователю, после успешного прохождения процедур авторизации совершать определенные действия, предусмотренные Соглашением.</p>
<p><b>Тарифы</b> – Тарифы услуг Оператора для пользователей ЭТП «АГРОХЕЛПЕР» – документ Оператора, устанавливающий размер и порядок оплаты вознаграждения за оказанные Оператором услуги, размещенный на сайте Оператора. Тарифы утверждаются и изменяются Оператором в одностороннем порядке и доводятся до сведения заинтересованных лиц путём размещения информации на сайте Оператора в доступной для ознакомления форме (до начала осуществления операций).</p>
<p><b>Индивидуальный счет Пользователя</b> – учетная запись, отражающая на определённый момент сумму предварительной оплаты (аванса) за услуги Оператора по отношениям с данным Пользователем.</p>
<p><b>Обеспечительный платёж</b> – цена Товара (заказа, партии товара), которая определяется, согласно договора поставки товаров/услуг, заключенного между Пользователями.</p>
<p><b>Законодательство РФ</b> – законодательство Российской Федерации.</p>
<p>Иные термины и определения соответствуют Гражданскому кодексу РФ, Налоговому кодексу РФ и Федеральному закону от 27.07.2006 г. №149-ФЗ «Об информации, информационных технологиях и о защите информации»</p>
<p>1.2. Соглашение регламентирует:</p>
<p>- Общие положения взаимодействия Пользователя и Оператора;</p>
<p>- Порядок регистрации;</p>
<p>- Права и обязанности;</p>
<p>- Порядок обмена информацией;</p>
<p>- Порядок формирования документов в электронной форме;</p>
<p>- Порядок совершения операций закупки и продажи;</p>
<p>- Порядок осуществления платежей.</p>
<p>1.3. Оператор предоставляет Пользователю возможность размещать на ЭТП предложения в отношении предоставляемых ими товаров (услуг). При этом Оператор не является организатором сделок в отношении товаров (услуг), посредником, покупателем, поставщиком или иным участником сделки, за исключением случаев, когда это прямо предусмотрено описанием услуги Оператора.</p>
<p>1.4. Пользователь самостоятельно и под свою ответственность принимает решение о том, что предложение какого-либо товара (услуги) является действительным и законным. Оператор не несет ответственность за совершение и исполнение сделок Пользователя с третьими лицами.</p>
<p>1.5. Пользователь вправе подтвердить свое полное и безоговорочное согласие с Соглашением в целом (акцепт) путём соответствующей оговорки по тексту любой сделки, заключаемой в простой письменной форме с другим пользователем, который размещает соответствующую информацию в ЭТП.</p>
<p>1.6. Соглашение может быть изменено и (или) дополнено Оператором путем утверждения новой редакции, в порядке, установленном настоящим пунктом.</p>
<p>Новая редакция Соглашения утверждается Оператором, и вступает в силу с даты, установленной в соответствующем сообщении Оператора, размещаемом на сайте Оператора.</p>
<p>Оператор уведомляет Пользователя о вступлении в силу новой редакции Соглашения не позднее, чем за 5 (пять) календарных дней до дня вступления ее в силу путем размещения информации на сайте Оператора.</p>
<p>Новая редакция Соглашения становится обязательной для Пользователя с момента вступления её в силу. Пользователю необходимо самостоятельно отслеживать изменения и дополнения к Соглашению.</p>
<p>1.7. Оператор не несет ответственности, если информация об изменении Соглашения, изменении Тарифов, опубликованная в порядке и в сроки, установленные Соглашением, не была получена и (или) изучена, и (или) правильно истолкована Пользователем.</p>
<p>1.8. Любые изменения, вносимые Оператором в Соглашение и Тарифы с момента их вступления в законную силу распространяются на всех лиц, присоединившихся к Соглашению.</p>
<p>1.9. Несогласие Пользователя с изменениями, внесенными в Соглашение, и отказ от исполнения Соглашения, а также прекращение действия Соглашения по иным причинам, влечет прекращение использования технологий ЭТП Пользователем.</p>
<p>1.10. В случае изменения законодательства РФ Соглашение применяется в части, не противоречащей требованиям законодательства РФ. Факт прекращения одного или нескольких пунктов (положений) Соглашения не влияет на действие Соглашения в целом.</p>
<p>1.11. Размер и порядок оплаты вознаграждений Оператору за оказание услуг по Соглашению определяется Тарифами, размещенными на сайте Оператора в доступной для ознакомления форме.</p>
<p>Оператор взимает своё вознаграждение незамедлительно в момент проведения соответствующей операции, если иное не предусмотрено в Тарифах и в описании услуги Оператора.</p>
<p>Вознаграждение, удержанное Оператором, не подлежит возврату, если иное не предусмотрено законодательством РФ.</p>
<p>1.12. Оператор вправе приостановить или отказать в исполнении поручения Пользователя в случае, если на Индивидуальном счете Пользователя недостаточно средств для оплаты соответствующей услуги.</p>
<p>1.13. Соглашение разработано в соответствии со следующими нормативно-правовыми актами:</p>
<p>- Гражданский кодекс РФ;</p>
<p>- Налоговый кодекс РФ;</p>
<p>- Федеральный закон от 27.07.2006 г. №149-ФЗ «Об информации, информационных технологиях и о защите информации».</p>
<p><br/></p>

<p><b>2. Порядок регистрации</b></p>
<p>2.1. Регистрация Пользователя на сайте Оператора подразделяется на этапы:</p>
<p>- первичная регистрация заинтересованного лица в Форме первичной регистрации (Приложение № 1 к Соглашению);</p>
<p>- подтверждение регистрации Пользователя путем заполнения анкетных данных в профиле Пользователя.</p>
<p>2.2. Заинтересованное лицо проходит первичную регистрацию путём заполнения полей в экранной форме, предложенной на сайте Оператора (Приложение №1 к Соглашению). При этом проставление отметки в поле «Я согласен и принимаю условия Соглашения о взаимодействии в рамках оказания услуг на ЭТП “АГРОХЕЛПЕР”» понимается Сторонами Соглашения как совершение акцепта Соглашения (Публичной Оферты) в порядке, установленном статьей 438 ГК РФ, то есть выражение согласия Пользователя без какого-либо изменения или изъятия с условиями Соглашения (публичной оферты) в целом, включая изменения и дополнения к нему. Соглашение действует с даты вступления в силу в течение неопределенного срока.</p>
<p>2.3. Пользование любыми ресурсами, процедурами, услугами и функциями сайта Оператора в сети Интернет, включая просмотр страниц сайта, означает согласие заинтересованного лица с Соглашением в целом.</p>
<p>2.4. Соглашение является неотъемлемой частью сделки, заключаемой с использованием технологий ЭТП (п.6.1), в значении, установленном статьей 428 Гражданского кодекса РФ, что означает полное и безоговорочное её принятие в целом сторонами заключенной сделки.</p>
<p>2.5. Для завершения регистрации заинтересованное лицо заполняет Профиль Пользователя и подтверждает указанный номер телефона путем ввода кода из смс-сообщения, полученного от Оператора.</p>
<p>2.6. Оператор подтверждает регистрацию Пользователя путём проверки полноты и правильности сведений Пользователя, указанных в Профиле Пользователя.</p>
<p>2.7. В случае изменения анкетных данных или прилагаемых подтверждающих документов Пользователь обязуется в течение 1 (одного) рабочего дня обновить такую информацию (документы) в своём Личном кабинете.</p>
<p>2.8. Оператор подтверждает регистрацию Пользователя следующими действиями:</p>
<p>- предоставляет доступ к закрытой части сайта Оператора;</p>
<p>- направляет в Личный кабинет Пользователя приветственное сообщение.</p>
<p>2.9. Регистрация является бессрочной. Пользователь вправе отменить свою регистрацию (удалить учетную запись) путем направления соответствующего заявления Оператору в письменной форме. В течение 5 (пяти) рабочих дней после поступления заявления об отмене регистрации Оператор отменяет регистрацию такого Пользователя.</p>
<p>2.10. Оператор вправе приостановить или прекратить доступ Пользователя к его Личному кабинету при наличии оснований, предусмотренных разделом 6 Соглашения.</p>
<p><br/></p>

<p><b>3. Права и обязанности Оператора и Пользователя</b></p>
<p><b>3.1. Оператор обязуется:</b></p>
<p>3.1.1. Размещать на сайте Оператора информацию, предоставленную Пользователем для информирования;</p>
<p>3.1.2. Предоставить Пользователю доступ к открытой части сайта Оператора, где размещена необходимая информация для ознакомления до начала осуществления операций, включая Тарифы;</p>
<p>3.1.3. Предоставлять Пользователю платный доступ к закрытой части сайта Оператора, где размещена подробная информация с согласия её владельцев, включая контактные данные, предложения закупок и продаж и иную информацию для совершения операций (сделок) с использованием технологий ЭТП;</p>
<p>3.1.4. Предоставить Пользователю возможность использовать Личный кабинет для подтверждения совершения операций;</p>
<p>3.1.5. Оказывать услуги, предусмотренные Тарифами, в рамках разрешенных для Пользователя видов операций с учётом собственных оценок рисков, обоснованных внутренними документами Оператора;</p>
<p>3.1.6. Обеспечивать функционирование технологий ЭТП, надежность применяемых программно-аппаратных средств, предоставляемых Пользователю по Соглашению для совершения операций закупок и продаж;</p>
<p>3.1.7. Обеспечить хранение документов и сведений, размещаемых Пользователем на сайте Оператора для совершения операций с использованием технологий ЭТП в течение сроков, указанных при размещении;</p>
<p>3.1.8. Предоставлять Пользователю консультационную поддержку удалённым способом;</p>
<p>3.1.9. Предоставлять Пользователю услуги за вознаграждение в соответствии с Тарифами.</p>
<p><b>3.2. Оператор вправе:</b></p>
<p>3.2.1. Пользоваться и распоряжаться любой информацией, предоставляемой ему с согласия Пользователя. Использование указанной информации осуществляется на неисключительных условиях, на неограниченный срок и не имеет территориального ограничения;</p>
<p>3.2.2. Приостановить или запретить доступ Пользователя к совершению операций на сайте Оператора в случае, если Оператор будет обоснованно считать, что Пользователь ведет неправомерную деятельность, а также на основании требований внутренних документов по управлению рисками;</p>
<p>3.2.3. Вводить, отменять или изменять размер вознаграждения за оказываемые услуги Оператора в одностороннем порядке путём утверждения (изменения) соответствующих Тарифов, а также прилагаемой информации с описанием услуг и ограничений;</p>
<p>3.2.4. Отказать в предоставлении доступа к своим услугам без объяснения причин согласно требований внутренних документов Оператора;</p>
<p>3.2.5. Запросить у Пользователя достоверную информацию (копии документов), в частности:</p>
<p>– для юридических лиц – свидетельство о регистрации, свидетельство о постановке на учет в качестве налогоплательщика, решение или протокол о назначении исполнительного органа, устав, копия паспорта директора;</p>
<p>– для индивидуальных предпринимателей – свидетельство о регистрации, свидетельство о постановке на учет в качестве налогоплательщика, копию паспорта (сканированное изображение);</p>
<p>– для всех Пользователей – документы, подтверждающие источник происхождения товара (документы, подтверждающие приобретение, авторские патенты или свидетельства), документы, подтверждающие качество товара, документы, подтверждающие выбранную систему налогообложения, а также иные документы, которые Оператор посчитает целесообразным запросить для снижения риска ненадлежащего предоставления товара.</p>
<p>3.2.6. Размещать рейтинг доверия Пользователя на основании оценок, сформированных его контрагентами.</p>
<p><b>3.3. Пользователь обязуется:</b></p>
<p>3.3.1. Пройти регистрацию, соблюдая требования по предоставлению достоверных сведений и документов.</p>
<p>3.3.2. Указать в процессе регистрации полную и достоверную информацию, включая регистрационные данные о юридическом лице или индивидуальном предпринимателе, сведения об уполномоченном представителе, платежные реквизиты, адрес для получения корреспонденции, документацию с наименованием и описанием товаров, предлагаемых к продаже или необходимых для закупки;</p>
<p>3.3.3. Поддерживать в актуальном состоянии информацию, указанную им при регистрации;</p>
<p>3.3.4. Не передавать третьим лицам закрытую информацию, включая коды и пароли, сформированные при регистрации, а также обеспечивать их сохранность и конфиденциальность;</p>
<p>3.3.5. Гарантировать, что лицо, осуществляющее операции (действия) от имени Пользователя обладает надлежащими полномочиями от Пользователя в рамках разрешённой деятельности.</p>
<p>3.3.6. Своевременно оплачивать услуги Оператора в соответствии с Соглашением, Тарифами и иной документацией, утвержденной Оператором в качестве предложения об оказании услуг Оператора;</p>
<p>3.3.7. Предоставить Оператору на безвозмездной основе право пользования и распоряжения информацией, размещаемой Пользователем на сайте Оператора;</p>
<p>3.3.8. Добросовестно исполнять обязательства перед Оператором и другими Пользователями;</p>
<p>3.3.9. Не использовать программы, а также иные автоматические устройства или оперируемые человеком процессы, предназначенные для отслеживания либо копирования информации на сайте Оператора без предварительного письменного разрешения Оператора;</p>
<p>3.3.10. Воздерживаться от копирования, воспроизведения, изменения, дополнения, распространения, использования в коммерческих либо иных целях содержимого закрытой части сайта Оператора, создания на ее основе производных объектов без предварительного письменного согласия Оператора.</p>
<p><b>3.4. Пользователь вправе:</b></p>
<p>3.4.1. Пользоваться информацией о закупках и продажах, о запросах и предложениях через Личный кабинет;</p>
<p>3.4.2. Получать закрытую информацию о товарах (услугах), размещаемую третьими лицами (с их согласия), при условии оплаты услуг Оператора согласно Тарифам;</p>
<p>3.4.3. Размещать запросы, просматривать, отвечать на размещенные предложения (оферты) третьих лиц;</p>
<p>3.4.4. При совершении операции по заключению сделки выбрать способы и условия оплаты товаров (услуг);</p>
<p>3.4.5. Самостоятельно определять круг физических лиц (сотрудников, доверенных лиц), осуществляющих действия от имени Пользователя на сайте Оператора.</p>
<p><br/></p>

<p><b>4. Порядок обмена информацией</b></p>
<p>4.1. Обмен информацией обеспечивается Оператором в целях оказания услуг, указанных в Тарифах.</p>
<p>4.2. Оператор обязуется до начала осуществления операций предоставить Пользователю возможность ознакомления с Тарифами, а также прилагаемой информации с описанием услуг и ограничений;</p>
<p>4.3. Оператор вправе удалять и изменять размещенную на сайте Оператора информацию во исполнение требований законодательства РФ.</p>
<p>4.4. Оператор и Пользователь обязуются сохранять конфиденциальность в отношении закрытой информации, ставшей им известной в процессе информационного взаимодействия по Соглашению.</p>
<p>4.5. Обмен информацией при оказании Оператором услуг Пользователю осуществляется с использованием технологий ЭТП и производится через Личный кабинет как в форме обмена стандартизированными форматированными сообщениями в электронной форме посредством сети Интернет, так и посредством обмена документами в электронной форме (копиями документов в письменной форме).</p>
<p>4.6. Личный кабинет обеспечивает Пользователю возможность заполнять, проверять достоверность своей информации в форме стандартизированных форматированных электронных сообщений, а также в соответствии с полученными уведомлениями давать поручения Оператору на оказание услуг.</p>
<p>4.7. Все поручения Пользователя, учетные данные, копии документов и информационные сообщения принимаются Оператором и хранятся в электронной форме в рамках применяемых технологий ЭТП.</p>
<p>4.8. Оператор обеспечивает создание, ведение и хранение информации по поручениям Пользователя и отчеты об исполнении поручений в электронной форме в виде записей электронных баз данных.</p>
<p>4.9. Личный кабинет обеспечивает Пользователю возможность сформировать распечатки документов, поручений и информационных сообщений, составленных в электронной форме.</p>
<p>4.10. Оператор фиксирует направленную Пользователю и полученную от Пользователя информацию через Личный кабинет, а также хранит данную информацию не менее трех лет.</p>
<p>4.11. Оператор обеспечивает сбор, обработку и передачу информации, а также защиту информации ограниченного доступа в соответствии с требованиями законодательства РФ.</p>
<p>4.12. Сохранность информации в электронном виде обеспечивается набором технических и организационных мер безопасности Оператора. К этим мерам относятся как стандартные технологические приемы по защите аппаратуры от сбоев и потерь информации, так и меры внутренней безопасности Оператора по обеспечению контроля доступа персонала к сохраняемой информации.</p>
<p>4.13. Иные вопросы обмена электронными сообщениями регулируются Федеральным законом от 27.07.2006 № 149-ФЗ «Об информации, информационных технологиях и о защите информации».</p>
<p><br/></p>

<p><b>5. Порядок формирования документов в электронной форме</b></p>
<p>5.1. Предложения и документация о закупке и продаже с использованием технологий ЭТП предоставляются путём обмена информацией через Личный кабинет в виде документов в электронной форме.</p>
<p>5.2. Вся документируемая информация (включая отчеты) по результатам операций закупки (продажи) оформляется в письменной форме на бумажном носителе и передаётся сторонам правоотношений в виде копий подтверждающих документов в электронной форме с расширением: .JPG, .TIFF, .PDF, .PNG.</p>
<p>5.3. Оператор обеспечивает передачу и защиту необходимых сообщений и документов в электронной форме путем применения комплекса организационных и технических мер информационной безопасности.</p>
<p>5.4. Пользователь несет ответственность за нарушение требований по отправке и содержанию документов.</p>
<p><br/></p>

<p><b>6. Порядок совершения операций закупки и продажи</b></p>
<p><u>6.1. Личный кабинет обеспечивает Пользователю возможность совершения операций с использованием технологий ЭТП в целях заключения следующих категорий сделок (с учетом возможных ограничений):</u></p>
<p>- заключение договора купли-продажи (базис FCA);</p>
<p>- заключение договора купли-продажи (базис CPT);</p>
<p>- заключение договора об организации перевозок автомобильным транспортом.</p>
<p><u>6.2. Технология ЭТП обеспечивает заключение сделок следующим способом:</u></p>
<p>- приглашение делать оферты.</p>
<p><u>6.3. Заключение договора купли-продажи производится с использованием соответствующих экранных форм на сайте Оператора в режиме диалога.</u></p>
<p>6.3.1. Раздел «Размещение заказа»</p>
<p>6.3.1.1. Шаг «Запрос объема для поиска»</p>
<p>Исполнитель: ЭТП</p>
<p>Описание шага: при входе Покупателя ЭТП формирует автоматический запрос объема для поиска.</p>
<p>6.3.1.2. Шаг «Заполнение параметров заказа»</p>
<p>Исполнитель: Покупатель</p>
<p>Описание шага: в открывшейся форме заказа необходимо вести следующую информацию:</p>
<p>- номенклатуру продукции и требуемый объем;</p>
<p>- потребность в доставке; если покупателю не нужна доставка, т.е. транспортировку продукции он готов осуществить самостоятельно, система предложит заполнить поле с приемлемым радиусом поиска поставщиков;</p>
<p>- предоплата или постоплата (количество дней отсрочки платежа);</p>
<p>- требуемое качество продукции;</p>
<p>- потребность в сопроводительных документах (ветеринарные свидетельства, карантинные сертификаты).</p>
<p>6.3.1.3. Шаг «Предложение цены»</p>
<p>Исполнитель: ЭТП</p>
<p>Описание шага: после ввода параметров заказа система предложит покупателю три вида цены в зависимости от параметров: пассивная, стандартная, активная.</p>
<p>6.3.1.4. Шаг «Выбор цены и подтверждение заказа»</p>
<p>Исполнитель: Покупатель</p>
<p>Описание шага: покупатель выбирает цену в зависимости от своих потребностей и подтверждает заказ. Система запускает поиск предложений поставщиков с учетом условий, отраженных в заказе.</p>
<p>6.3.2. Раздел. «Поиск продавца»</p>
<p>6.3.2.1. Шаг «Внесение актуальных данных по товарным остаткам»</p>
<p>Исполнитель: Поставщик</p>
<p>Описание шага: после прохождения процедуры регистрации и заполнения профиля в Личном кабинете необходимо внести сведения по номенклатурам и объемам товара, имеющимся в наличии.</p>
<p>6.3.2.2. Шаг «Расчет цены для поставщика»</p>
<p>Исполнитель: ЭТП</p>
<p>Описание шага: после размещения заказа система рассчитывает справедливую цену для поставщика в зависимости от условий транспортировки товара. Возможно три варианта:</p>
<p>- транспортировку осуществляет покупатель;</p>
<p>- транспортировку осуществляет продавец своим транспортом;</p>
<p>- транспортировку осуществляет продавец с привлечением стороннего перевозчика.</p>
<p>6.3.2.3. Шаг «Отправка push-уведомлений поставщикам СХП»</p>
<p>Исполнитель: ЭТП</p>
<p>Описание шага: система формирует информационные сообщения, которые поставщики товара могут увидеть в своем Личном кабинете.</p>
<p>6.3.2.4. Шаг «Решение об участии в сделке»</p>
<p>Исполнитель: Поставщик</p>
<p>Описание шага: изучить условия сделки и принять решение об участии либо ответить встречным предложением одному или нескольким Покупателям. Если условия не устраивают, никаких действий не требуется, сообщение игнорируется.</p>
<p>6.3.2.5. Шаг «Подтвердить участие в сделке»</p>
<p>Исполнитель: Поставщик</p>
<p>Описание шага: в приложении на мобильном телефоне или на сайте Оператора в форме подтверждения заказа необходимо проставить объем СХП, который поставщик готов отгрузить. Предложение действительно с использованием технологий ЭТП в течение 24 часов.</p>
<p><u>6.4. Заключение договора об организации перевозок автомобильным транспортом производится с использованием экранных форм на сайте Оператора в режиме диалога</u></p>
<p>6.4.1. Раздел «Поиск перевозчика»</p>
<p>Поиск перевозчика запускается, если согласно условиям сделки купли-продажи, транспортировка должна быть осуществлена Поставщиком, но у Поставщика отсутствует собственный транспорт. В данном случае Поставщик может воспользоваться дополнительной услугой по поиску перевозчика и заключению сделки по транспортировке товара.</p>
<p>6.4.1.1. Шаг «Выбор тарифа на транспорт»</p>
<p>Исполнитель: Поставщик</p>
<p>Описание шага: система предлагает поставщику актуальные тарифы на перевозку товара; если Поставщик согласен с тарифами, он подтверждает свое согласие с данными условиями.</p>
<p>Если поставщик желает увеличить тариф, он проставляет необходимую сумму и подтверждает ее.</p>
<p>Если тарифы ЭТП не устраивают Поставщика, и Поставщик не имеет возможности их увеличить, сделка по транспортировке в рамках ЭТП отменяется.</p>
<p>6.4.1.2. Шаг «Поиск перевозчика»</p>
<p>Исполнитель: ЭТП</p>
<p>Описание шага: система осуществляет поиск среди перевозчиков, аккредитованных поставщиком. Им направляются push-уведомления о выставленном заказе на транспортировку в виде sms-сообщений или сообщений в ЛК и на электронную почту.</p>
<p>6.4.1.3. Шаг «Решение об участии в сделке»</p>
<p>Исполнитель: Перевозчик</p>
<p>Описание шага: Перевозчик рассматривает предложение, принимает решение об участии в сделке и подтверждает свое согласие с условиями. В случае если не найдено Перевозчиков среди аккредитованных или свое согласие дало недостаточное количество перевозчиков, поставщик осуществляет поиск исполнителей сделки транспортировки самостоятельно вне ЭТП.</p>
<p>6.4.2. Раздел «Исполнение сделки».</p>
<p>6.4.2.1. Шаг «Подписание договора транспортировки»</p>
<p>Исполнитель: Поставщик</p>
<p>Описание шага: Поставщик подписывает договор транспортировки в бумажном виде и пересылает его Перевозчику.</p>
<p>6.4.2.2. Шаг «Подписание договора транспортировки перевозчиком»</p>
<p>Исполнитель: Перевозчик</p>
<p>Описание шага: перевозчик подписывает договор транспортировки от своего имени.</p>
<p>6.4.2.3. Шаг «Исполнение заказа»</p>
<p>Исполнитель: Поставщик, Перевозчик</p>
<p>Описание шага: Поставщик производит отгрузку товара, Перевозчик осуществляет транспортировку товара согласно подписанному договору.</p>
<p><br/></p>

<p><b>7. Порядок осуществления платежей</b></p>
<p><u>7.1. Общий порядок осуществления платежей</u></p>
<p>7.1.1. Согласно условиям заключенных сделок между Пользователями, расчеты производятся:</p>
<p>– по банковским (расчетным) счетам соответствующих контрагентов, либо</p>
<p>– по банковскому (номинальному) счёту Оператора на основании выставленных счетов.</p>
<p>7.1.2. Оператор принимает платежи на свои банковские реквизиты по видам операций:</p>
<p>7.1.2.1. - внесение аванса за услуги Оператора на банковский (расчетный) счет № 40702 810 5 00015169001, открытый Оператору в ООО КБ «Нэклис-Банк» (БИК 044525679);</p>
<p>7.1.2.2. - внесение обеспечительного платежа на банковский (номинальный) счет №40702 810 3 00015169777, открытый Оператору в ООО КБ «Нэклис-Банк» (БИК 044525679).</p>
<p>7.1.3. Денежные средства, поступившие в распоряжение Оператора по недействительным и ошибочным операциям, подлежат возврату в течение 5 (пяти) банковских дней, если иное не согласовано с Оператором.</p>
<p><u>7.2. Особенности исполнения поручений с использованием банковского (номинального) счета.</u></p>
<p>7.2.1. Оператор привлекает кредитную организацию к проведению расчётов с использованием банковского (номинального) счёта (п.7.1.2.2) и обеспечивает передачу информации между Пользователем и указанной кредитной организацией в случаях, обоснованных требованиями законодательства РФ.</p>
<p>7.2.2. Оператор принимает поручение Пользователя и обязуется за вознаграждение, предусмотренное Тарифами, оказывать ему содействие путём совершения следующих действий:</p>
<p>- консультирует Пользователя по вопросам проведения расчетов на основе полученной от него информации;</p>
<p>- инициирует расчёты, предусмотренные в его соглашении (сделке) с контрагентом (п. 6.1) с использованием банковского (номинального) счета Оператора.</p>
<p>7.2.3. Платежные документы должны содержать информацию, уточняющую исполняемое плательщиком (Покупателем) основное обязательство по соглашению (сделке) с контрагентом, например: «Обеспечительный платеж во исполнение договора [ххх-хх/ххх/хх] от [dd.mm.yyyy]. Без НДС», либо</p>
<p>«Обеспечительный платеж во исполнение договора [ххх-хх/ххх/хх] от [dd.mm.yyyy]. НДС ___% – ХХХ руб.».</p>
<p>7.2.4. Не позднее следующего рабочего дня от даты принятия обеспечительного платежа Оператор направляет сообщения в электронном виде в установленном порядке в адрес сторон соглашения (сделки):</p>
<p>- Покупателю о поступлении суммы платежа по сделке, указанной в назначении платежа;</p>
<p>- Пользователю (Продавцу, Поставщику, Перевозчику и т.д.) о поступлении в его пользу суммы оплаты товара (услуги) по указанной сделке (заказу в рамках сделки).</p>
<p>7.2.5. Оператор направляет сумму обеспечительного платежа на банковские реквизиты Пользователя, который учитывает платёж в счёт исполнения обязательства Покупателя по оплате товара (услуги):</p>
<p>- в момент получения сообщения от Покупателя, подтверждающего получение товара (услуги);</p>
<p>- в определённый момент, предусмотренный согласительной процедурой разрешения споров.</p>
<p>7.2.6. Оператор инициирует возврат суммы обеспечительного платежа (его части) в пользу Покупателя на основании его сообщения (требования) при соблюдении одного из следующих условий:</p>
<p>- получения информации о прекращении правоотношений по данной операции (сделке);</p>
<p>- получения информации (согласия) Пользователя (бенефициара) об отсутствии возражений (споров);</p>
<p>- получения информации (согласия) об отсутствии возражений (споров) со стороны Пользователя, в пользу которого была принята данная сумма оплаты товара (услуги) по указанной сделке (п. 7.2.4);</p>
<p>- при возникновении оснований, предусмотренных согласительной процедурой разрешения споров.</p>
<p><br/></p>

<p><b>8. Ответственность</b></p>
<p><u>8.1. Ответственность Пользователя</u></p>
<p>8.1.1. Пользователь несет ответственность за полноту, достоверность и актуальность сведений и документов, предоставляемых при регистрации и размещаемых на сайте Оператора, в том числе через Личный кабинет, а также соответствие указанных сведений и документов требованиям, установленным законодательством Российской Федерации, за действия, совершенные на основании указанных документов и сведений, за своевременное уведомление Оператора о внесении изменений в такие документы и сведения, о замене документов или прекращении их действия несет соответственно Пользователь, предоставивший указанные документы и сведения.</p>
<p>8.1.2. Пользователь несет ответственность за свои ошибки (ошибки своего представителя), совершенные при размещении данных через Личный кабинет, включая контактные данные, предложения закупок и продаж и иную информацию для совершения операций (сделок) с использованием технологий ЭТП.</p>
<p>8.1.3. Пользователь несет ответственность в случае предъявления третьими лицами к Оператору исков о взыскании убытков, вызванных нарушением Пользователем своих обязательств по Соглашению.</p>
<p>8.1.4. Пользователь, нарушивший свои обязательства, привлекается к процедуре разрешения споров и может быть привлечен к судебному процессу в качестве ответчика. Все судебные издержки, понесенные Оператором, подлежат возмещению таким Пользователем.</p>
<p><u>8.2. Санкции за нарушения</u></p>
<p>8.2.1. В случае если Оператору становится известно о нарушении Пользователем требований Соглашения, к такому Пользователю могут применяться следующие санкции:</p>
<p>- ограничение доступа к совершению отдельных операций с использованием технологий ЭТП;</p>
<p>- прекращение доступа к использованию технологий ЭТП.</p>
<p>Срок применения санкций определяется Оператором в каждом случае индивидуально.</p>
<p>8.2.2. Ограничение доступа к услугам может применяться к Пользователю:</p>
<p>- при возникновении отрицательного баланса на Индивидуальном счете Пользователя;</p>
<p>- при нарушении Пользователем исполнения требований Соглашения;</p>
<p>- неисполнение или ненадлежащее исполнение Пользователем обязательств по совершённым операциям (заключенным сделкам) – при наличии обращения (жалобы) о таких фактах;</p>
<p>- поступление информации об утрате (утрата, компрометация) доступа к Личному кабинету;</p>
<p>- возникновение обстоятельств, свидетельствующих о совершении Пользователем действий, направленных против деловой репутации Оператора или другого Пользователя.</p>
<p>8.2.3. Прекращение доступа к услугам может применяться к Пользователю:</p>
<p>- при нарушении Пользователем обязательств, установленных Соглашением.</p>
<p>- при выявлении фактов недостоверной информации в момент регистрации Пользователя;</p>
<p>- при получении информации о мерах по предупреждению банкротства и (или) признания Пользователя несостоятельным (банкротом) в порядке, предусмотренном законодательством РФ;</p>
<p>- при получении информации о прекращении (ликвидации) деятельности Пользователя.</p>
<p>8.2.4. Оператор вправе в исключительных случаях ограничить или прекратить доступ к ЭТП в иных случаях, обоснованных положениями по управлению рисками на основе собственных оценок Оператора.</p>
<p>8.2.5. Оператор не несет ответственности за возможные убытки, причиненные Пользователю в результате приостановления или прекращения доступа к использованию технологий ЭТП.</p>
<p><u>8.3. Ограничение ответственности Оператора</u></p>
<p>8.3.1. Оператор не несет ответственности за качество товаров (услуг) любых Пользователей.</p>
<p>8.3.2. Оператор не несет ответственности за актуальность и достоверность хранящихся в Реестре документов и сведений, предоставленных Пользователем.</p>
<p>8.3.3. Оператор, не участвуя в правоотношениях между Пользователями по вопросам их предложений и условий заключения сделок, не несет ответственности за действия Пользователей.</p>
<p>8.3.4. Оператор не принимает участия в разрешении возможных разногласий между Пользователями (в т.ч. и судебных).</p>
<p>8.3.5. Оператор не несет ответственности за перерывы в предоставлении услуг, вызванные техническими перебоями в работе оборудования и программного обеспечения.</p>
<p>8.3.6. Любые убытки Пользователя, понесенные вследствие умышленного или неосторожного нарушения требований Соглашения, Оператором не возмещаются.</p>
<p>8.3.7. Максимальная имущественная ответственность Оператора перед Пользователем ограничена суммой, эквивалентной плате Пользователя за конкретную услугу.</p>
<p>8.3.8. Оператор не несет ответственности перед Пользователем в случае несанкционированного использования третьими лицами данных, используемых для доступа Пользователя к технологиям ЭТП (кодов и паролей, e-mail, электронной подписи и др.).</p>
<p><br/></p>

<p><b>9. Прочие положения</b></p>
<p><u>9.1. Электронный документооборот.</u></p>
<p>9.1.1. Пользователь и Оператор договорились осуществлять документооборот в соответствии с требованиями статьи 169 Налогового кодекса Российской Федерации в электронном виде, в том числе с использованием электронной подписи, и признавать юридическую силу всех электронных документов: договоров на участие в аналитической и торгово-операционной системе, актов об оказании услуг, счетов-фактур, и прочих документов.</p>
<p>9.1.2. Пользователь и Оператор при обмене информацией обязуются применять формы, форматы и порядок, установленный законодательством РФ и актами компетентных органов, а также соблюдать Соглашение.</p>
<p><u>9.2. Персональные данные.</u></p>
<p>9.2.1. Пользователь безвозмездно предоставляет Оператору право пользования и обработки своих персональных данных, включая сбор, систематизацию, накопление, хранение, уточнение (обновление, изменение), использование, распространение (в том числе передачу), обезличивание, блокирование, уничтожение персональных данных, а также, в числе прочих, права на соответствующие объекты интеллектуальной собственности в пределах, необходимых для оказания услуг Оператора.</p>
<p>9.2.2. Пользователь предоставляет Оператору возможность демонстрировать, распространять и продвигать на рынке свои услуги. Использование Оператором указанных прав осуществляется на неисключительных условиях, на неограниченный срок и не имеет территориальных ограничений.</p>
<p>9.2.3. Оператор также вправе передавать указанные в настоящем разделе права третьим лицам в целях исполнения Соглашения; уступать указанные права третьим лицам, в случае уступки прав и обязанностей по Соглашению третьим лицам; в целях осуществления необходимых действий для взыскания с пользователя задолженности за полученные услуги Оператора, в том числе в случае уступки любых прав требований, вытекающих из Соглашения, третьим лицам; в целях рассмотрения претензий, предъявляемых Пользователями.</p>
<p>9.2.4. Пользователь в соответствии с Федеральным законом от 27.07.2006 г. № 152-ФЗ «О персональных данных», имеет право:</p>
<p>- получать сведения о наличии своих персональных данных у Оператора;</p>
<p>- ознакомление со своими персональными данными;</p>
<p>- потребовать уточнения своих персональных данных, блокирование или уничтожения своих персональных данных в случае, если персональные данные являются неполными, устаревшими, недостоверными, незаконно полученными или не соответствуют цели обработки;</p>
<p>- принимать предусмотренные законом меры по защите своих прав.</p>
<p>9.2.5. Данное Пользователем согласие на обработку его персональных данных является бессрочным и может быть отозвано посредством направления Пользователем письменного заявления в адрес Оператора.</p>
<p>9.2.6. Оператор вправе использовать персональные данные Пользователя на любых носителях информации, которые доступны в настоящее время или будут доступны в будущем. При этом Оператор обязуется использовать предоставляемые персональные данные в соответствии с Соглашением.</p>
<p><u>9.3. Претензии и подсудность.</u></p>
<p>9.3.1. Оператор принимает претензии Пользователей, связанные с оказанием услуг Оператора, в письменном виде, в срок не позднее 5 (пяти) рабочих дней со дня наступления события, в связи с которым направляется претензия. Претензии рассматриваются в срок не более 15 (пятнадцати) рабочих дней.</p>
<p>9.3.2. Если споры или разногласия не будут разрешены сторонами путем переговоров, они подлежат рассмотрению в Арбитражном суде по месту нахождения Оператора в порядке, установленном законодательством РФ.</p>
<p>9.4. Приложения к Соглашению прямо не поименованные в настоящем Соглашении, принятые согласно норм законодательства РФ как неотъемлемая часть Соглашения, могут быть размещены на сайте Оператора отдельными документами с соблюдением сроков и процедуры размещения.</p>
<p><br/></p>

<p><b>10. Подробная информация об Операторе</b></p>
<p>Полное наименование: Общество с ограниченной ответственностью «Вавилов»</p>
<p>Сокращённое наименование: ООО «Вавилов»</p>
<p><br/></p>

<p>Сайт Оператора в сети Интернет: https://agrohelper.ru/</p>
<p><br/></p>

<p>Адрес места нахождения: 394016, Воронежская обл., г. Воронеж, ул. Курская, дом 66Б, этаж 2, офис 2</p>
<p><br/></p>

<p>ОГРН 1183668015431, ИНН 3662261761, КПП 366201001</p>
<p><br/></p>

<p>Расчетный счет 40702 810 5 00015169001 в ООО КБ «Нэклис-Банк» г. Москва,</p>
<p>БИК 044525679, кор.счет 30101 810 9 45250000679</p>
<p><br/></p>

<p>Адрес электронной почты: admin@agrohelper.ru</p>
<p>Тел.: +7 909 211-26-86</p>
<p><br/></p>
<p><br/></p>

<p><b>Приложение № 1<br/>
        К Соглашению о взаимодействии в рамках оказания<br/>
        услуг на ЭТП «АГРОХЕЛПЕР» (Публичная Оферта)<br/>
        утв. Приказом № 1/ЭТП от 01.07.2019г.<br/>
        Форма первичной регистрации<br/>
    </p>
<p><br/></p>
<p>
    <img src="/upload/docs/public_offert_screen.png" style="border: 0; max-width: 100%; width: auto; height: auto;" />
</p>

<p><br/></p>
<p><br/></p>
<a href="/upload/docs/offerta.pdf" target="_blank">Публичная оферта (СКАН)</a>
