<?
$MESS["CT_BNL_ELEMENT_DELETE_CONFIRM"] = "Будет удалена вся информация, связанная с этой записью. Продолжить?";
$MESS["LABEL::CLIENT"]                 = "Покупатель";
$MESS["LABEL::FARMER"]                 = "Поставщик";
$MESS["LABEL_USERDATA"] = "ФИО представителя";
$MESS["IS_ADD_CERT:NAME"]        = "<div class='custom_data_text'><span class='option-name'>Отбор проб и лабораторная диагностика<i></i></span></div>";
//$MESS["IS_ADD_CERT:DESCRIPTION"] = <<<DESC
//<div class="option-description">
//<p>Данная услуга позволяет определить качество, с помощью независимой лаборатории - партнера АГРОХЕЛПЕР, для предварительной оценки и принятия решения о покупке. </p>
//<p>После заказа услуги вы заключаете договор с нашим партнером, оплачиваете, и он исполняет услугу.</p>
//<p><a href="/upload/docs/Договор на получение результатов исследований.doc" download="Договор на получение результатов исследований.doc">Договор на получение результатов исследований</a></p>
//<p><a href="/upload/docs/Договор на проведение исследований и испытаний образцов продукции.docx" download="Договор на проведение исследований и испытаний образцов продукции.docx">Договор на проведение исследований и испытаний образцов продукции</a></p>
//<p><a href="/upload/docs/Пример карточки анализа.pdf" download="Пример карточки анализа.pdf">Пример карточки анализа</a></p>
//</div>
//DESC;

$MESS["IS_ADD_CERT:DESCRIPTION"] = <<<DESC
<div class="option-description">
<p>Определим качество независимой лабораторией, для предварительной оценки и принятия решения о покупке.</p>
<p><a href="/upload/docs/Пример карточки анализа.pdf" download="Пример карточки анализа.pdf">Пример карточки анализа</a></p>
</div>
DESC;

$MESS["DOCS:NAME"] = "<span class='option-name'>Сопроводительные документы, в т.ч:<i></i></span>";
$MESS["DOCS:DESCRIPTION"] = <<<DESC
<div class="option-description">
<p>После заказа вы заключаете договор с нашим партнёром, оплачиваете, и он исполняет сделку.</p> 
</div>
DESC;


$MESS["IS_BILL_OF_HEALTH:NAME"] = "Карантинное свидетельство";
$MESS["IS_VET_CERT:NAME"]       = "Ветеринарные свидетельства";
$MESS["IS_QUALITY_CERT:NAME"]   = "Декларация о соответствии";

$MESS["IS_TRANSFER:NAME"]        = "<div class='custom_data_text'><span class='option-name'>Транспортировка<i></i></span></div>";
//$MESS["IS_TRANSFER:DESCRIPTION"] = <<<DESC
//<div class="option-description">
//<p>После заказа вы заключаете договор с нашим партнёром, оплачиваете, и он исполняет сделку.</p>
//<p>Тариф по договоренности, но стартовым будет тот, который учтен в расчете базисной цены данного товара.</p>
//<p><a href="/upload/docs/Договор на перевозку грузов автомобильным транспортом.docx" download="Договор на перевозку грузов автомобильным транспортом.docx">Договор на перевозку грузов автомобильным транспортом</a></p>
//</div>
//DESC;

$MESS["IS_TRANSFER:DESCRIPTION"] = <<<DESC
<div class="option-description">
<p>Найдем транспорт по данной расценке, либо договорной.</p>
</div>
DESC;

$MESS["IS_AGENT_SUPPORT:NAME"]        = "<div class='custom_data_text'><span class='option-name'>Сопровождение сделки <i></i></span></div>";
//$MESS["IS_AGENT_SUPPORT:DESCRIPTION"] = <<<DESC
//<div class="option-description">
//<p>После заказа вы договариваетесь с партнером об агентских условиях (комиссия ±0,5% от суммы сделки, потребность финансирования и т.д.), заключаете агентский договор, и агент исполняет, сопровождает сделку.</p>
//<p><a href="/upload/docs/Договор оказания услуг Агента (на ЭТП).docx" download="Договор оказания услуг Агента (на ЭТП).docx">Договор оказания услуг Агента (на ЭТП)</a></p>
//<p><a href="/upload/docs/Договор оказания услуг Агента (без ЭТП).docx" download="Договор оказания услуг Агента (без ЭТП).docx">Договор оказания услуг Агента (без ЭТП)</a></p>
//</div>
//DESC;

$MESS["IS_AGENT_SUPPORT:DESCRIPTION"] = <<<DESC
<div class="option-description">
<p>Помощь в поиске информации, необходимой для совершения сделки. Ваш консьерж в исполнение сделки.</p>
</div>
DESC;

$MESS["IS_SECURE_DEAL:NAME"]        = "<div class='custom_data_text'><span class='option-name'>Безопасная сделка<i></i></span></div>";
$MESS["IS_SECURE_DEAL:DESCRIPTION"] = <<<DESC
<div class="option-description">
<p>Данная услуга позволяет вам сделать безопасную предоплату.</p>
<p>Предоплата перечисляется на специальный счет, который разблокируется после приемки товара.</p>
<p><a href="/upload/docs/Договор купли-продажи (расчеты через номинальный счет).docx" download="Договор купли-продажи (расчеты через номинальный счет).docx">Договор купли-продажи (расчеты через номинальный счет)</a></p>
</div>
DESC;

